import firstImg from "~/assets/img/home_page/slider/1.jpg";

export const SliderData = [
  {
    name: "Иван Иванов",
    authorImg: firstImg,
    city: "Москва",
    text: "Классный сервис! В путешествиях по стране часто берём машину в аренду. Здесь нету ограничений по зоне перемещения и поэтому есть возможность съездить в интересные туристические места, которые отдалены от города.",
  },
  {
    name: "Иван Петров",
    authorImg: firstImg,
    city: "Москва",
    text: "Классный сервис! В путешествиях по стране часто берём машину в аренду. Здесь нету ограничений по зоне перемещения и поэтому есть возможность съездить в интересные туристические места, которые отдалены от города.",
  },
  {
    name: "Иван Калушин",
    authorImg: firstImg,
    city: "Москва",
    text: "Классный сервис! В путешествиях по стране часто берём машину в аренду. Здесь нету ограничений по зоне перемещения и поэтому есть возможность съездить в интересные туристические места, которые отдалены от города.",
  }
]
