export const CAR_SERVICES_USER_ARRAY = [
  {
    id: "babySeat",
    title: "Детское кресло",
    text: "Владелец установит своё детское кресло в автомобиль",
    price: "1000"
  },
  {
    id: "carDelivery",
    title: "Доставка автомобиля",
    text: "Владелец приедет за автомобилем в любую точку города",
    price: "1000"
  },
  {
    id: "endInAnyPlace",
    title: "Завершение аренды в любом месте",
    text: "Владелец приедет за автомобилем в любую точку города",
    price: "1000"
  },
  {
    id: "fullTank",
    title: "Полный бак",
    text: "Владелец привезет автомобиль с заправленным полным баком",
    price: "1000"
  }
]
